{
  "Data": [
    "Through our participation in digital advertising networks to deliver advertising tailored to your interests, we may sell or share/use for targeted advertising the following categories of personal information: identifiers, internet and electronic activity and commercial information. You can opt-out of us selling or sharing/using your personal information for targeted advertising for online activity by visiting privacy.picsart.com or emailing us at privacy@picsart.com to submit your request.\n",
    "Picsart provides you the option to delete the personal information we have collected about you. When provided for by applicable law, you may also have the right to confirm we process your personal information, ask what personal information we have about you, change or correct your personal information, request we stop using some or all of your personal information, object to the processing of your personal information, or request a copy of the personal information you provided to us, in a machine readable format. To exercise any of these rights, including to delete your data, please make a request using Picsart's Privacy Request Form or email us at privacy@picsart.com.\n",
    "We may also collect information about others if you use Picsart to upload, share or distribute content that contains information about them, including their name, image, and contact information. With your prior explicit consent, we may also collect information about others from third party platforms such as social media sites, for example when you log in to Picsart using the login information of other social media sites.\n",
    "When you use a website or mobile application like ours, certain internet and electronic network activity information gets created and logged automatically. These are the types of technical information we collect log data. Our servers passively keep an electronic record of your interactions with our services, which we call \"log data\". For example, when you visit our website, sign into our services, or browse content, we collect data about these interactions that includes where you navigate within our website and apps, your IP address, browser type and settings, the date and time of your visit, search terms, which elements of our site and services you use the most, device data, and cookie data. We use log data to operate our services, maintain security, ensure reliable performance, and improve your experience on Picsart.\n",
    "California users under the age of 18 may request the removal of their content publicly posted in our services by emailing us at privacy@picsart.com. You will need to describe the content you want removed in enough detail to allow us to locate it, or we may not be able to process your request. In some cases, complete removal of your content may not be possible because your content may have been reposted (in whole or in part) by other users. We do not knowingly sell or share the personal information of minors under the age of 16.\n",
    "When you register for an account, we process and retain most personal information we have about you for as long as you are a user of our services. When you close your account, we begin deleting certain personal information that we no longer have a business reason to retain. We may be required to retain certain information about you, such as when there is a legal requirement to do so.\n",
    "We will store your personal information for as long as is reasonably necessary to fulfill the purposes described in this Privacy Policy or as required by law.\n",
    "When you create an account we collect the information you provide us through text fields, including contact and other identifying information such as your first and last name, email address, username, and password. We also require data about your location, which we approximate from your IP address or device settings. We use all of this to securely set up your account and provide our services to you.\n",
    "We will process your request in an efficient manner, but we may not be able to delete your personal information if we have to complete an ongoing transaction with you, if we detect or need to address a data security incident, if we need to preserve the integrity or security of our systems, or if we need to investigate, report or prosecute those responsible for any such action, in order to correct or repair an error, in order to protect against harassment or malicious, deceptive, fraudulent or illegal activity, in order to comply with a legal requirement or to assist another party with any of its legal obligations under applicable privacy laws, or if we need it for other legitimate purposes, such as if we use it internally in a lawful manner to improve our services or to communicate with you about your account. We will also maintain a record of your requests. If we delete your personal information, many of our services will not work the same for you. For example, your previous opt-out requests will not be saved, your account will be deleted, any edited photos, videos, or other media will be deleted, and saved preferences and information will no longer be available.\n",
    "We do not collect or process Sensitive Personal Information, as defined by California Law, for inferring characteristics or use or disclose Sensitive Personal Information for purposes other than those permitted by law. In addition, we do not \"sell\" or \"share\" Sensitive Personal Information, as \"sell\" and \"share\" are defined above in the \"Do Not Sell or Share/Use My Personal Information for Targeted Advertising\" section.\n"
  ],
  "Children": [
    "California users under the age of 18 may request the removal of their content publicly posted in our services by emailing us at privacy@picsart.com. You will need to describe the content you want removed in enough detail to allow us to locate it, or we may not be able to process your request. In some cases, complete removal of your content may not be possible because your content may have been reposted (in whole or in part) by other users. We do not knowingly sell or share the personal information of minors under the age of 16.\n",
    "You are not allowed to use our services if you are under the age of 13, and our services are not directed at children under the age of 13. You must also be old enough to consent to the processing of your personal data in your country. If we become aware that we have received personal Information from a person under the age of 13, we will delete this information and terminate the person's account\n"
  ],
  "PP": []
}